<template lang="pug">
  div
    h2 Дорогие друзья! У нас хорошие новости!
    p Мы, любители породы Немецкий охотничий терьер, приняли участие во внеочередной отчетно-выборной конференции Национального Клуба Породы Немецкий Охотничий терьер (НКП НОТ) 10.04.2021 года, в результате переизбран председатель и выбрано правление:
    ul
      li Владислав Серегин - председатель правления
      li Александр Зинченко - заместитель председателя правления
      li Елена Васильева - секретарь
      li Игорь Болотов - ответственный за проведение мероприятий
      li Евгений Брежнев- юрист
    p НКП НОТ входит в состав Российской Федерации Охотничьего Собаководства, которая является одной из федераций учредителей Российской Кинологической Федерации, члена FCI.
    | Новое руководство НКП НОТ- это команда единомышленников, объединённых стремлением к изучению и внедрению в России оригинальных методов испытаний ZP, GP, и тех методов селекции, в результате которых в Германии удаётся получать Немецкого Охотничьего Терьера с выдержанной нервной системой и стабильными рабочими качествами.
    | Приглашаем всех желающих для взаимодействия во имя прекрасной породы, приносящей всем нам радость на охоте и в быту.
</template>
